[
	{
		"n":"辅导学生比赛",
		"s":[{"n":"全国团体一等奖"},{"n":"全国团体二等奖"},{"n":"全国团体三等奖"},{"n":"全国特等奖"},{"n":"全国一等奖"},{"n":"全国二等奖"},{"n":"全国三等奖"},{"n":"江苏省团体一等奖"},{"n":"江苏省团体二等奖"},{"n":"江苏省团体三等奖"},{"n":"江苏省特等奖"},{"n":"江苏省一等奖"},{"n":"江苏省二等奖"},{"n":"江苏省三等奖"},{"n":"苏州市团体一奖"},{"n":"苏州市团体二奖"},{"n":"苏州市团体三奖"},{"n":"苏州市特等奖"},{"n":"苏州市一等奖"},{"n":"苏州市二等奖"},{"n":"苏州市三等奖"},{"n":"昆山市团体一等奖"},{"n":"昆山市团体二等奖"},{"n":"昆山市团体三等奖"},{"n":"昆山市特等奖"},{"n":"昆山市一等奖"},{"n":"昆山市二等奖"},{"n":"昆山市三等奖"}]
	},

	{
		"n":"教师比赛",
		"s":[{"n":"全国团体一等奖"},{"n":"全国团体二等奖"},{"n":"全国团体三等奖"},{"n":"全国特等奖"},{"n":"全国一等奖"},{"n":"全国二等奖"},{"n":"全国三等奖"},{"n":"江苏省团体一等奖"},{"n":"江苏省团体二等奖"},{"n":"江苏省团体三等奖"},{"n":"江苏省特等奖"},{"n":"江苏省一等奖"},{"n":"江苏省二等奖"},{"n":"江苏省三等奖"},{"n":"苏州市团体一奖"},{"n":"苏州市团体二奖"},{"n":"苏州市团体三奖"},{"n":"苏州市特等奖"},{"n":"苏州市一等奖"},{"n":"苏州市二等奖"},{"n":"苏州市三等奖"},{"n":"昆山市团体一等奖"},{"n":"昆山市团体二等奖"},{"n":"昆山市团体三等奖"},{"n":"昆山市特等奖"},{"n":"昆山市一等奖"},{"n":"昆山市二等奖"},{"n":"昆山市三等奖"}]
	},

	{
		"n":"课件获奖",
		"s":[{"n":"全国团体一等奖"},{"n":"全国团体二等奖"},{"n":"全国团体三等奖"},{"n":"全国特等奖"},{"n":"全国一等奖"},{"n":"全国二等奖"},{"n":"全国三等奖"},{"n":"江苏省团体一等奖"},{"n":"江苏省团体二等奖"},{"n":"江苏省团体三等奖"},{"n":"江苏省特等奖"},{"n":"江苏省一等奖"},{"n":"江苏省二等奖"},{"n":"江苏省三等奖"},{"n":"苏州市团体一奖"},{"n":"苏州市团体二奖"},{"n":"苏州市团体三奖"},{"n":"苏州市特等奖"},{"n":"苏州市一等奖"},{"n":"苏州市二等奖"},{"n":"苏州市三等奖"},{"n":"昆山市团体一等奖"},{"n":"昆山市团体二等奖"},{"n":"昆山市团体三等奖"},{"n":"昆山市特等奖"},{"n":"昆山市一等奖"},{"n":"昆山市二等奖"},{"n":"昆山市三等奖"}]
	},

	{
		"n":"教案获奖",
		"s":[{"n":"全国团体一等奖"},{"n":"全国团体二等奖"},{"n":"全国团体三等奖"},{"n":"全国特等奖"},{"n":"全国一等奖"},{"n":"全国二等奖"},{"n":"全国三等奖"},{"n":"江苏省团体一等奖"},{"n":"江苏省团体二等奖"},{"n":"江苏省团体三等奖"},{"n":"江苏省特等奖"},{"n":"江苏省一等奖"},{"n":"江苏省二等奖"},{"n":"江苏省三等奖"},{"n":"苏州市团体一奖"},{"n":"苏州市团体二奖"},{"n":"苏州市团体三奖"},{"n":"苏州市特等奖"},{"n":"苏州市一等奖"},{"n":"苏州市二等奖"},{"n":"苏州市三等奖"},{"n":"昆山市团体一等奖"},{"n":"昆山市团体二等奖"},{"n":"昆山市团体三等奖"},{"n":"昆山市特等奖"},{"n":"昆山市一等奖"},{"n":"昆山市二等奖"},{"n":"昆山市三等奖"}]
	},

	{
		"n":"论文获奖",
		"s":[{"n":"全国团体一等奖"},{"n":"全国团体二等奖"},{"n":"全国团体三等奖"},{"n":"全国特等奖"},{"n":"全国一等奖"},{"n":"全国二等奖"},{"n":"全国三等奖"},{"n":"江苏省团体一等奖"},{"n":"江苏省团体二等奖"},{"n":"江苏省团体三等奖"},{"n":"江苏省特等奖"},{"n":"江苏省一等奖"},{"n":"江苏省二等奖"},{"n":"江苏省三等奖"},{"n":"苏州市团体一奖"},{"n":"苏州市团体二奖"},{"n":"苏州市团体三奖"},{"n":"苏州市特等奖"},{"n":"苏州市一等奖"},{"n":"苏州市二等奖"},{"n":"苏州市三等奖"},{"n":"昆山市团体一等奖"},{"n":"昆山市团体二等奖"},{"n":"昆山市团体三等奖"},{"n":"昆山市特等奖"},{"n":"昆山市一等奖"},{"n":"昆山市二等奖"},{"n":"昆山市三等奖"}]
	}



]